<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=iso-8859-1" />
    <title>
      The Project Gutenberg eBook of Im Sonnenschein, by Theodor Storm
    </title>

<style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {
        margin-top: .75em;
        text-align: justify;
        margin-bottom: .75em;
        }
    p.firstsection:first-letter {
        font-size:140%;
        }
    h1,h2,h3,h4,h5,h6 {
        text-align: center; /* all headings centered */
        clear: both;
        }
    div.titlepage h1 {
        font-size: xx-large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.titlepage h2 {
        font-size: x-large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.titlepage h3 {
        font-size: large;
        font-weight:normal;
        margin-top: 1em;
        margin-bottom: 1em;
        line-height: 200%;
        }
    div.titlepage h4 {
        font-size: medium;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 0em;
        }
    div.titlepage h5 {
        font-size: small;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 0em;
        }
    div.main h1 {
        font-size: xx-large;
        font-weight:normal;
        line-height: 140%;
        margin-top: 1em;
        margin-bottom: 1em;
        }
    div.main h2 {
        font-size: medium;
        font-weight:bold;
        margin-top: 3em;
        margin-bottom: 2em;
        }
    div.note h1 {
        text-align: left;
        font-size: large;
        font-weight:normal;
        margin-top: 0em;
        margin-bottom: 1em;
        }
    hr  {
        width: 33%;
        margin-top: 1em;
        margin-bottom: 1em;
        margin-left: auto;
        margin-right: auto;
        clear: both;
        }
    hr.long {
        width: 66%;
        }
    ul  {
        list-style-type:disc;
        margin-left: 5%;
        }
    table {
        margin-left: 3%;
        margin-right: auto;
        }
    body{
        margin-left: 10%;
        margin-right: 10%;
        }
    .gesperrt {
        letter-spacing: 0.25ex;
        padding-left: 0.25ex;
        font-style: normal;
        }
    div.note {
        margin: 4em 10% 0 10%;
        padding: 0.5em 0.5em 0.5em 0.5em;
        background-color: silver;
        color: inherit;
        font-size: smaller;
        }
    // -->
    /* XML end  ]]>*/
</style>
</head>
<body>


<pre>

The Project Gutenberg EBook of Im Sonnenschein, by Theodor Storm

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org


Title: Im Sonnenschein
       Novelle

Author: Theodor Storm

Release Date: April 3, 2007 [EBook #20977]

Language: German

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK IM SONNENSCHEIN ***




Produced by Norbert H. Langkau, Thorsten Kontowski and the
Online Distributed Proofreading Team at http://www.pgdp.net






</pre>

<div class="titlepage">
<hr class="long" />
<h3 class="gesperrt">Paetels<br />
Taschenausgaben</h3>
<h1>23</h1>
<hr />
<h1 class="gesperrt">Im Sonnenschein</h1>
<h4 class="gesperrt">Drei Sommergeschichten</h4>
<h4 class="gesperrt">von</h4>
<h3 class="gesperrt">Theodor Storm</h3>
<h4>Dreizehnte Auflage</h4>
<h4 class="gesperrt"><br />
<br />
<br />
<br />
<br />
Verlag von Gebr&uuml;der Paetel<br />
Berlin</h4>
<hr />
<h5>Druck von G. Kreysing in Leipzig</h5>
<hr />
<h2>Meiner Mutter</h2>
<h4>zum</h4>
<h3><span class="gesperrt">Weihnachtabend</span> 1854</h3>
</div>
<hr class="long" />
<div class="main">
<h1>Im Sonnenschein.</h1>
<h2>1.</h2>
<p class="firstsection">In den h&ouml;chsten Zweigen des
Ahornbaums, der an der Gartenseite des Hauses stand, trieben die
Stare ihr Wesen. Sonst war es still; denn es war Sommernachmittag
zwischen eins und zwei.</p>
<p>Aus der Gartent&uuml;r trat ein junger Reiteroffizier in
wei&szlig;er festt&auml;glicher Uniform, den kleinen dreieckigen
Federhut schief auf den Kopf gedr&uuml;ckt, und sah nach allen
Seiten in die G&auml;nge des Gartens hinab; dann, seinen Rohrstock
zierlich zwischen den Fingern schwingend, horchte er nach einem
offenstehenden Fenster im oberen Stockwerke hinauf, aus dem sich in
kleinen Pausen das Klirren holl&auml;ndischer Kaffeesch&auml;lchen
und die Stimmen zweier alten Herren deutlich vernehmen
lie&szlig;en. Der junge Mann l&auml;chelte wie jemand, dem was
Liebes widerfahren soll, indem er langsam die kleine Gartentreppe
hinunterstieg. Die Muscheln, mit denen der breite Steig bestreut
war, knirschten an seinen breiten Sporen; bald aber trat er
behutsam auf, als wolle er nicht bemerkt sein. &mdash; Gleichwohl
schien es ihn nicht zu st&ouml;ren, als ihm aus einem Seitengange
ein junger Mann in b&uuml;rgerlicher Kleidung mit sauber gepuderter
Frisur entgegenkam. Ein Ausdruck br&uuml;derlichen, fast
z&auml;rtlichen Vertrauens zeigte sich in beider Antlitz, als sie
sich schweigend die H&auml;nde reichten. &raquo;Der Syndikus ist
droben; die alten Herren sitzen am Tokadilletisch,&laquo; sagte der
junge B&uuml;rger, indem er eine starke goldene Uhr hervorzog,
&raquo;Ihr habt zwei volle Stunden! Geh nur, du kannst rechnen
helfen.&laquo; Er zeigte bei diesen Worten den Steig entlang nach
einem h&ouml;lzernen Lusth&auml;uschen, das auf Pf&auml;hlen
&uuml;ber den unterhalb des Gartens vor&uuml;berstr&ouml;menden
Flu&szlig; hinausgebaut war.</p>
<p>&raquo;Ich danke dir, Fritz. Du kommst doch zu uns?&laquo;</p>
<p>Der Angeredete sch&uuml;ttelte den Kopf. &raquo;Wir haben
Posttag!&laquo; sagte er und ging dem Hause zu. Der junge Offizier
hatte den Hut in die Hand genommen und lie&szlig;, w&auml;hrend er
den Steig hinabging, die Sonne frei auf seine hohe Stirn und seine
schwarzen ungepuderten Haare scheinen. So hatte er bald den
Schatten des kleinen Pavillons, der gegen Morgen lag, erreicht.</p>
<p>Die eine Fl&uuml;gelt&uuml;r stand offen; er trat vorsichtig auf
die Schwelle. Aber die Jalousien schienen von allen Seiten
geschlossen; es war so d&auml;mmerig drinnen, da&szlig; seine noch
eben des vollen Sonnenlichts gew&ouml;hnten Augen erst nach einer
ganzen Weile die jugendliche Gestalt eines M&auml;dchens
aufzufassen vermochten, die inmitten des Zimmers an einem
Marmortischchen sitzend, Zahl um Zahl mit sicherer Hand in einen
vor ihr liegenden Folianten eintrug. Der junge Offizier blickte
verhaltenen Atems auf das gepuderte K&ouml;pfchen, das &uuml;ber
den Bl&auml;ttern schwebend, wie von dem Zuge der Feder, harmonisch
hin und wieder bewegt wurde. Dann, als einige Zeit
vor&uuml;bergegangen, zog er seinen Degen eine Hand breit aus der
Scheide und lie&szlig; ihn mit einem Sto&szlig; zur&uuml;ckfallen,
da&szlig; es einen leichten Klang gab. Ein L&auml;cheln trat um den
Mund des M&auml;dchens, und die dunkeln Augenwimpern hoben sich ein
Weniges von den Wangen empor; dann aber, als h&auml;tte sie sich
besonnen, streifte sie nur den &Auml;rmel der amarantfarbenen
Kontusche zur&uuml;ck und tauchte aufs neue die Feder ein.</p>
<p>Der Offizier, da sie immer nicht aufblickte, tat einen Schritt
ins Zimmer und zog ihr schweigend die Feder durch die Finger,
da&szlig; die Tinte auf den N&auml;geln blieb.</p>
<p>&raquo;Herr Kapit&auml;n!&laquo; rief sie und streckte ihm die
Hand entgegen. Sie hatte den Kopf zur&uuml;ckgeworfen; ein Paar
tiefgraue Augen waren mit dem Ausdruck nicht allzu ernsthaften
Z&uuml;rnens auf ihn gerichtet.</p>
<p>Er pfl&uuml;ckte ein Rebenblatt drau&szlig;en vom Spalier und
wischte ihr sorgf&auml;ltig die Tinte von den Fingern. Sie
lie&szlig; das ruhig an sich geschehen; dann aber nahm sie die
Feder und fing wieder an zu arbeiten.</p>
<p>&raquo;Rechne ein andermal, Fr&auml;nzchen!&laquo; sagte der
junge Mann.</p>
<p>Sie sch&uuml;ttelte den Kopf. &raquo;Morgen ist
Klosterrechnungstag; ich mu&szlig; das fertig machen.&laquo; Und
sie setzte ihre Arbeit fort.</p>
<p>&raquo;Du bist ein Federheld!&laquo;</p>
<p>&mdash; &raquo;Ich bin eine Kaufmannstochter!&laquo;</p>
<p>Er lachte.</p>
<p>&mdash; &raquo;Lache nicht! Du wei&szlig;t, wir k&ouml;nnen die
Soldaten eigentlich nicht leiden.&laquo;</p>
<p>&raquo;Wir? Welche wir sind das?&laquo;</p>
<p>&mdash; &raquo;Nun, Konstantin,&laquo; &mdash; und dabei
r&uuml;ckte ihre Feder addierend die Zahlenreihen hinunter &mdash;
&raquo;wir, die ganze Firma!&laquo;</p>
<p>&raquo;Du auch, Fr&auml;nzchen?&laquo;</p>
<p>&mdash; &raquo;Ach! ich&laquo; &mdash; &mdash; Und sie
lie&szlig; die Feder fallen und warf sich an seine Brust, da&szlig;
sich ein leichtes Puderw&ouml;lkchen &uuml;ber ihren K&ouml;pfen
erhob. Sie strich mit der Hand &uuml;ber seine gl&auml;nzend
schwarzen Haare. &raquo;Wie eitel du bist!&laquo; sagte sie, indem
sie den sch&ouml;nen Mann mit dem Ausdruck wohlgef&auml;lligen
Stolzes betrachtete.</p>
<p>Von der Stadt her&uuml;ber kam der Schall einer
Milit&auml;rmusik. Die Augen des jungen Kapit&auml;ns leuchteten.
&raquo;Das ist mein Regiment!&laquo; sagte er und hielt das
M&auml;dchen mit beiden Armen fest.</p>
<p>Sie bog sich l&auml;chelnd mit dem Oberk&ouml;rper von ihm ab.
&raquo;Es hilft dir aber alles nicht!&laquo;</p>
<p>&raquo;Was soll denn daraus werden?&laquo;</p>
<p>Sie hob sich auf den Fu&szlig;spitzen zu ihm heran und sagte:
&raquo;Eine Hochzeit!&laquo;</p>
<p>&raquo;Aber die Firma, Fr&auml;nzchen!&laquo;</p>
<p>&mdash; &raquo;Ich bin meines Vaters Tochter.&laquo; Und sie sah
ihn mit ihren klugen Augen an.</p>
<p>In diesem Augenblick drang, in scheinbar unmittelbarer
N&auml;he, vom obern Stockwerke des Hauses der Laut einer harten
Stimme zu ihnen her&uuml;ber. Die Stare flogen schreiend durch den
Garten; der junge Offizier, wie in unwillk&uuml;rlicher Bewegung,
schlo&szlig; das M&auml;dchen fester in seine Arme. &raquo;Was hast
du?&laquo; sagte sie. &raquo;Die alten Herren haben die erste
Partie gespielt; nun stehen sie am Fenster, und Papa macht das
Wetter f&uuml;r die n&auml;chste Woche.&laquo;</p>
<p>Er sah durch die T&uuml;r in den sonnbeschienenen Garten hinaus.
&raquo;Ich habe dich,&laquo; sagte er. &raquo;Es darf nicht anders
werden.&laquo;</p>
<p>Sie wiegte schweigend einigemal den Kopf; dann machte sie sich
los und dr&auml;ngte ihn gegen die T&uuml;r. &raquo;Geh nun!&laquo;
sagte sie. &raquo;Ich komme bald; ich la&szlig; dich nicht
allein.&laquo;</p>
<p>Er fa&szlig;te ihr zartes Gesichtchen in seine H&auml;nde und
k&uuml;&szlig;te sie. Dann ging er zur T&uuml;r hinaus und
seitw&auml;rts den Steig hinauf; an dem Ligusterzaun entlang, der
das tiefere Flu&szlig;ufer von dem Garten trennte. So, w&auml;hrend
seine Augen dem unaufhaltsamen Vor&uuml;berstr&ouml;men des Wassers
folgten, gelangte er an einen Platz, wo das marmorne Bild einer
Flora inmitten sauber geschorener Buchsbaumarabesken stand. Die
zwischen den Schn&ouml;rkeln eingelegten Porzellanscherben und
Glaskorallenschn&uuml;re leuchteten zierlich aus dem Gr&uuml;n
hervor; ein scharfes Arom erf&uuml;llte die Luft, untermischt
zuweilen mit dem Duft der Provinzrosen, die hier zu Ende des
Steiges an der Gartenmauer standen. In der Ecke zwischen diesem und
dem Ligusterzaun war eine Laube, tief verschattet von wucherndem
Gei&szlig;blatt. Der Kapit&auml;n schnallte seinen Degen ab und
setzte sich auf die kleine Bank. Dann begann er, mit der Spitze
seines Rohrstocks einen Buchstaben um den andern in den Boden zu
zeichnen, die er immer wieder, als k&ouml;nne ein Geheimnis durch
sie verraten werden, bis auf den letzten Zug zerst&ouml;rte. So
trieb er es eine Zeitlang, bis seine Augen an dem Schatten einer
Gei&szlig;blattranke haften blieben, an deren Ende er die feinen
R&ouml;hren der Bl&uuml;te deutlich zu erkennen vermochte. Bald im
l&auml;ngeren Betrachten bemerkte er daran den Schatten eines
Lebendigen, der langsam an dem Stengel hinaufkroch. Er sah dem eine
Weile zu; dann aber stand er auf und blickte &uuml;ber sich in das
Gewirr der Ranken, um die gef&auml;hrdete Bl&uuml;te zu entdecken
und das Ungeziefer herunterzuschlagen. Aber die Sonnenstrahlen
brachen sich zwischen den Bl&auml;ttern und blendeten ihn; er
mu&szlig;te die Augen abwenden. &mdash; Als er sich wieder auf die
Bank gesetzt hatte, sah er wie zuvor die Ranke scharf und deutlich
auf dem sonnigen Boden liegen; nur zwischen den schlanken Kelchen
der Schattenbl&uuml;te haftete jetzt eine dunkle Masse, die von
Zeit zu Zeit durch zuckende Bewegungen eine emsige tierische
T&auml;tigkeit verriet. Er wu&szlig;te nicht, wie es ihn
&uuml;berkam, er stie&szlig; nach dem arbeitenden Klumpen mit
seinem Rohrstock; aber &uuml;ber ihm ging der Sommerwind durch das
Gezweige, und die Schatten huschten ineinander und entwischten ihm.
Er wurde eifrig; er spreizte die Knie auseinander und wollte eben
zu einem neuen Sto&szlig;e ausholen; da trat die Spitze eines
seidenen M&auml;dchenschuhs ihm in die Sonne.</p>
<p>Er blickte auf, Franziska stand vor ihm, die Feder hinterm Ohr,
deren wei&szlig;e Fahne wie ein Taubenfittig von dem gepuderten
K&ouml;pfchen abstand. Sie lachte eine ganze Weile; unh&ouml;rbar
erst, man sah es nur. Er lehnte sich zur&uuml;ck und blickte sie
voll Entz&uuml;cken an; sie lachte so leicht, so m&uuml;helos, es
lief &uuml;ber sie hin wie ein Windhauch &uuml;ber den See; so
lachte niemand anders.</p>
<p>&raquo;Was treibst du da!&laquo; rief sie endlich.</p>
<p>&raquo;Dummes Zeug, Fr&auml;nzchen; ich scharmutziere mit den
Schatten.&laquo;</p>
<p>&raquo;Das kannst du bleiben lassen.&laquo;</p>
<p>Er wollte ihre beiden H&auml;nde fassen; sie aber, die in diesem
Augenblick sich nach der Gartenmauer umgesehen, zog ein Messerchen
aus ihrer Tasche und schnitt damit die aufgebl&uuml;hten Rosen aus
den B&uuml;schen. &raquo;Ich werde Potpourri machen auf den
Abend,&laquo; sagte sie, w&auml;hrend sie die Rosen an der Erde
sorgf&auml;ltig zu einem H&auml;uflein zusammenlegte.</p>
<p>Er sah geduldig zu; er wu&szlig;te schon, man mu&szlig;te sie
gew&auml;hren lassen.</p>
<p>&raquo;Und nun?&laquo; fragte er, nachdem sie das Messer wieder
eingeschlagen und in den Schlitz ihrer Robe hatte gleiten
lassen.</p>
<p>&raquo;Nun? Konstantin! &mdash; &mdash; Beisammen sein und die
Stunden schlagen h&ouml;ren.&laquo; &mdash; Und so geschah es.
&mdash; Vor ihnen dr&uuml;ben in dem Zitronenbirnbaum flog der
Buchfink ab und zu, und sie h&ouml;rten tief im Laube das Kreischen
der Nestlinge; dann wieder, ihnen selber kaum bewu&szlig;t, drang
das Schluchzen des unterhalb flie&szlig;enden Wassers an ihr Ohr;
mitunter sank eine Kaprifolienbl&uuml;te zu ihren F&uuml;&szlig;en;
von Viertelstunde zu Viertelstunde schlug dr&uuml;ben im Hause die
Amsterdamer Spieluhr. Es wurde ganz stille zwischen ihnen. Aber der
Drang, den geliebten Namen leibhaftig vor sich ausgesprochen zu
h&ouml;ren, &uuml;berkam den jungen Mann. &mdash;
&raquo;Fr&auml;nzchen!&laquo; sagte er halblaut.</p>
<p>&raquo;Konstantin!&laquo;</p>
<p>Und als w&uuml;rde er nach der langen Stille durch ihre Stimme
&uuml;berrascht und ihm erst jetzt das Geheimnis ihres Klanges
offenbar, sagte er: &raquo;Du solltest singen,
Fr&auml;nzchen!&laquo;</p>
<p>Sie sch&uuml;ttelte den Kopf. &raquo;Du wei&szlig;t, das taugt
f&uuml;r B&uuml;rgerm&auml;dchen nicht!&laquo;</p>
<p>Er schwieg einen Augenblick; dann fa&szlig;te er ihre Hand und
sagte: &raquo;Sprich nicht so! auch nicht im Scherz. Du hattest ja
schon Lektionen beim Kantor. Was ist es denn?&laquo;</p>
<p>Sie sah ihn ernsthaft an; bald aber brach ein lustiger Glanz aus
ihren Augen. &raquo;Nein,&laquo; rief sie, &raquo;schau nicht so
finster! Ich will's dir sagen &mdash; ich rechne zu gut!&laquo;</p>
<p>Er lachte, und sie lachte mit. &raquo;Bist du mir aber auch zu
klug, Franziska?&laquo;</p>
<p>&raquo;Vielleicht!&laquo; sagte sie, &mdash; und ihre Stimme
erhielt pl&ouml;tzlich einen tiefen, herzlichen Klang, als sie es
sagte, &mdash; &raquo;du wei&szlig;t noch gar nicht, wie! Als du
erst hier in die Stadt versetzt warst und dann zu meinem Bruder
Fritz ins Haus kamst, war ich ein kleines M&auml;dchen, das noch
zwei volle Schuljahre vor sich hatte. Nachmittags, wenn ich nach
Haus gekommen, schlich ich mich &ouml;fters in den Saal und stellte
mich daneben, wenn ihr euch im Rapieren &uuml;btet. Aber du
wolltest keine Notiz von mir nehmen. Einmal sogar, als deine Klinge
mir in die Sch&uuml;rze fuhr, sagtest du: &rsaquo;Setz dich ins
Fenster, Kind&lsaquo;. Du wei&szlig;t wohl nicht, was das f&uuml;r
b&ouml;se Worte waren! &mdash; Nun aber begann ich auf allerlei
Listen zu sinnen. Wenn Nachbarskinder bei mir waren, suchte ich
dich durch eins der andren M&auml;dchen &mdash; ich selber
h&auml;tte es nicht getan &mdash; zur Teilnahme an unsren Spielen
zu veranlassen; und wenn du dann in unsren Reihen standest,&laquo;
&mdash;</p>
<p>&raquo;Nun, Fr&auml;nzchen!&laquo;</p>
<p>&raquo;Dann lief ich so oft an dir vor&uuml;ber, bis du mich
endlich doch an meinem wei&szlig;en Kleidchen haschen
mu&szlig;test.&laquo;</p>
<p>Sie war dunkelrot geworden. Er legte seine Finger zwischen ihre
und hielt sie fest umschlossen. Nach einer Weile sah sie
sch&uuml;chtern zu ihm auf und fragte: &raquo;Hast du denn nichts
gemerkt?&laquo;</p>
<p>&raquo;Doch; endlich!&laquo; sagte er, &raquo;du bist ja endlich
gro&szlig; geworden.&laquo;</p>
<p>&mdash; &raquo;Und dann? &mdash; Wie kam es denn mit
dir?&laquo;</p>
<p>Er sah sie an, als m&uuml;sse er ihr Antlitz befragen, ob er
reden d&uuml;rfe. &raquo;Wer wei&szlig;,&laquo; sagte er, &raquo;ob
es je gekommen w&auml;re! Aber die Frau Syndika sagte einmal&laquo;
&mdash; &mdash;</p>
<p>&raquo;So sprich doch, Konstantin!&laquo;</p>
<p>&mdash; &raquo;Nein; mir zulieb! Geh erst einmal den Steig
hinauf!&laquo;</p>
<p>Sie tat es. Nachdem sie die abgeschnittenen Rosen in ihre
Sch&uuml;rze gesammelt, ging sie, ohne ein Wort zu sagen, nach dem
Gartenhause und trat bald darauf mit leeren H&auml;nden wieder aus
der T&uuml;r. &mdash; Sie hatte zierliche F&uuml;&szlig;e und einen
behenden Tritt; aber sie stie&szlig; im Gehen, unmerklich fast, mit
den Knien gegen das Gewand. Der junge Mann folgte dieser Bewegung,
so wenig sch&ouml;n sie sein mochte, mit den gl&uuml;cklichsten
Augen; er merkte es kaum, als die Geliebte jetzt wieder vor ihm
stand. &raquo;Nun,&laquo; fragte sie, &raquo;was sagte die Frau
Syndika? oder war es eine von ihren sieben
T&ouml;chtern?&laquo;</p>
<p>&raquo;Sie sagte&laquo; &mdash; und er lie&szlig; seine Augen
langsam an ihrer feinen Gestalt hinaufgleiten &mdash; &raquo;sie
sagte: &rsaquo;Die Mamsell Fr&auml;nzchen ist eine angenehme
Person; aber gehen tut sie wie eine Bachstelze!&lsaquo;&laquo;</p>
<p>&raquo;O du!&laquo; &mdash; &mdash; und Fr&auml;nzchen legte die
H&auml;nde auf den R&uuml;cken ineinander und sah freudestrahlend
auf ihn nieder.</p>
<p>&raquo;Seitdem,&laquo; fuhr er fort, &raquo;konnte ich's nicht
wieder von mir bringen; &uuml;berall habe ich m&uuml;ssen dich vor
mir gehen und hantieren sehen.&laquo;</p>
<p>Sie stand noch immer vor ihm, schweigend und unbeweglich.</p>
<p>&raquo;Was hast du?&laquo; fragte er, &raquo;du siehst so stolz
und vornehm aus!&laquo;</p>
<p>Sie sagte: &raquo;Es ist das Gl&uuml;ck!&laquo;</p>
<p>&mdash; &raquo;O! eine Welt voll!&laquo; Und er zog sie mit
beiden Armen zu sich nieder.</p>
<hr />
<h2>2.</h2>
<p>Es war eine andre Zeit; wohl &uuml;ber sechzig Jahre
sp&auml;ter. Aber es war wieder an einem Sommernachmittage, und die
Rosen bl&uuml;hten auch wie dazumal. &mdash; In dem oberen Zimmer
nach dem Garten hinaus sa&szlig; eine alte Frau. Auf ihrem
Scho&szlig;e, den sie mit einem wei&szlig;en Schnupftuch
&uuml;berbreitet hatte, hielt sie eine dampfende Kaffeetasse; doch
schien sie heute des gewohnten Trankes zu vergessen; denn nur
selten und wie in Gedanken f&uuml;hrte sie die Tasse an den
Mund.</p>
<p>Nicht weit davon, dem Sofa gegen&uuml;ber, sa&szlig; ihr Enkel,
ein Mann &uuml;ber die Zeit der vollsten Jugend noch kaum hinaus.
Er st&uuml;tzte seinen Kopf in die Hand und blickte nach den
kleinen Familienbildern, die in silberner Fassung &uuml;ber dem
Sofa hingen. Der Gro&szlig;vater, die Urgro&szlig;eltern, Tante
Fr&auml;nzchen, des Gro&szlig;vaters Schwester, &mdash; sie waren
lange tot, er hatte sie nicht gekannt. Nun lie&szlig; er seine
Augen von einem zum andern gehen, wie er schon oft getan, wenn er
mit der Gro&szlig;mutter in der stillen Nachmittagsstunde
beisammensa&szlig;. Auf Tante Fr&auml;nzchens Bilde schienen die
Farben am wenigsten verblichen, obwohl sie vor den Eltern und lange
vor dem Bruder gestorben war. Die rote Rose in der wei&szlig;en
Puderfrisur war noch wie frisch gepfl&uuml;ckt; auf der
amarantfarbenen Kontusche zeichnete sich deutlich ein blaues
Medaillon, das an einem dunklen Bande vom Halse auf die Brust
herabhing. Der Enkel konnte nicht die Augen wenden von diesen
kargen Spuren eines dahingegangenen Lebens; er blickte fast mit
Inbrunst in das feine blasse Gesichtchen. Der Garten, wie er ihn
als Knabe noch gesehen, trat vor seine Phantasie; er sah sie darin
wandeln zwischen den seltsamen Buchsbaumz&uuml;gen; er h&ouml;rte
das Knistern ihres Schuhes auf den Muschelsteigen, das Rauschen
ihres Kleides. Aber die Gestalt, die er so heraufbeschworen, blieb
allein, gebannt in dem gr&uuml;nen Fleckchen, das vor seinem
inneren Auge stand. Was sich um die Lebende einst mochte bewegt
haben: ihre Gespielinnen, die T&ouml;chter aus den alten finsteren
Patrizierh&auml;usern, der Freund, der nach ihr sp&auml;hte
zwischen den B&uuml;schen des Gartens, hatte er keine Macht ihr zu
gesellen. &raquo;Wer wei&szlig; von ihnen!&laquo; sprach er vor
sich hin; das kleine Medaillon war ihm wie ein Siegel auf der Brust
des vor so langer Zeit verstorbenen M&auml;dchens.</p>
<p>Die Gro&szlig;mutter setzte die Tasse auf die Fensterbank; sie
hatte ihn sprechen h&ouml;ren. &raquo;Bist du in unsrer Gruft
gewesen, Martin?&laquo; fragte sie, &raquo;und sind die Reparaturen
bald zustande?&laquo;</p>
<p>&raquo;Ja, Gro&szlig;mutter.&laquo;</p>
<p>&mdash; &raquo;Es mu&szlig; alles in Ordnung sein; wir haben in
unsrer Familie immer auf Reputation gehalten.&laquo;</p>
<p>&raquo;Es wird alles in Ordnung kommen,&laquo; sagte der Enkel,
&raquo;aber es ist ein Sarg eingest&uuml;rzt; das hat ein Aufschub
gegeben.&laquo;</p>
<p>&mdash; &raquo;Sind denn die Eisenstangen abgerostet?&laquo;</p>
<p>&raquo;Das nicht. Er stand zu hinterst neben dem Gitter; das
Wasser ist darauf getropft.&laquo;</p>
<p>&mdash; &raquo;Das mu&szlig; Tante Fr&auml;nzchen sein,&laquo;
sagte die Gro&szlig;mutter nach einigem Besinnen. &mdash;
&raquo;Lag denn ein Kranz darauf?&laquo;</p>
<p>Martin sah die Gro&szlig;mutter an. &raquo;Ein Kranz? &mdash;
&mdash; Ich wei&szlig; es nicht; er mag auch wohl vergangen
sein.&laquo;</p>
<p>Die Greisin nickte langsam mit dem Kopf und sah eine Weile
schweigend vor sich hin. &raquo;Ja, ja!&laquo; sagte sie dann, fast
wie besch&auml;mt, &raquo;es ist nun freilich schon &uuml;ber
f&uuml;nfzig Jahre her, da&szlig; sie begraben wurde. Ihr
F&auml;cher, der mit Schmelz und Flitter, liegt noch dr&uuml;ben im
Saal in der Spiegelkommode; ich habe ihn aber gestern nicht finden
k&ouml;nnen.&laquo;</p>
<p>Der Enkel vermochte ein L&auml;cheln nicht zu unterdr&uuml;cken.
Die Gro&szlig;mutter bemerkte es und sagte: &raquo;Deine Braut, der
Wildfang, ist mir wohl wieder &uuml;ber meinem Kram gewesen. Ihr
sollt mir das nicht zu euren Possen gebrauchen!&laquo;</p>
<p>&raquo;Aber, Gro&szlig;mutter, wie sie neulich abends in deinem
Reifrock durch den Garten promenierte &mdash; ihr w&auml;ret alle
eifers&uuml;chtig geworden, wenn sie anno Neunzig so in eure Laube
getreten w&auml;re.&laquo;</p>
<p>&mdash; &raquo;Du bist ein eitler Junge, Martin!&laquo;</p>
<p>&raquo;Freilich,&laquo; fuhr er fort, &raquo;die fremden braunen
Augen hat sie nun einmal; die kommen jetzt ohne Gnade in die
Familie!&laquo;</p>
<p>&mdash; &raquo;Nun, nun!&laquo; sagte die Gro&szlig;mutter,
&raquo;die braunen Augen sind schon gut, wenn nur ein gutes Herz
herausschaut. &mdash; Aber den F&auml;cher soll sie mir in Ehren
halten! Tante Fr&auml;nzchen trug ihn auf deines Gro&szlig;vaters
Hochzeit, und mich d&uuml;nkt, ich sehe sie noch mit der
dunkelroten Rose in den Haaren. Nachher hat sie dann nicht gar
lange mehr gelebt. &mdash; Es war eine gro&szlig;e Liebe zwischen
den Geschwistern; sie hat ihrem Bruder dazumalen auch ihr
Portr&auml;t geschenkt, und dein Gro&szlig;vater hat es, so lange
er lebte, bei sich in seiner Schreibschatulle gehabt. &mdash;
Sp&auml;ter hingen wir es denn hierher, zu ihm und zu den
Eltern.&laquo;</p>
<p>&raquo;Sie ist wohl sch&ouml;n gewesen, Gro&szlig;mutter?&laquo;
fragte der Enkel, indem er nach dem Bilde hin&uuml;berblickte.</p>
<p>Die Gro&szlig;mutter schien ihn nur halb zu h&ouml;ren.
&raquo;Sie war ein kluges Frauenzimmer,&laquo; sagte sie,
&raquo;und sehr geschickt in der Feder. W&auml;hrend dein
Gro&szlig;vater in Marseille war, und auch wohl sp&auml;ter noch,
hat sie dem alten Vater alle Jahre die Klosterrechnungen
ausgeschrieben; denn er war Klostervorsteher und dann
Ratsverwalter, ehe er zweiter B&uuml;rgermeister wurde. &mdash; Sie
hatte auch eine schlanke, wohlproportionierte Figur, und dein
Gro&szlig;vater pflegte sie wohl mit ihren feinen H&auml;nden zu
necken; aber heiraten hat sie niemalen wollen.&laquo;</p>
<p>&raquo;Gab es denn derzeit keine jungen M&auml;nner in der
Stadt, oder haben ihr die Freier nicht gefallen?&laquo;</p>
<p>&raquo;Das,&laquo; sagte die Gro&szlig;mutter, indem sie mit den
H&auml;nden &uuml;ber ihren Scho&szlig; strich, &raquo;das, mein
liebes Kind, hat sie mit sich in ihr Grab genommen. &mdash; Man
sagte wohl, sie hab' einmal einen leiden k&ouml;nnen; &mdash; Gott
mag es wissen! Es war ein Freund deines Gro&szlig;vaters und ein
reputierlicher Mensch. Aber er war Offizier und Edelmann; und dein
Urgro&szlig;vater war immer sehr gegen das Milit&auml;r. &mdash;
Auf deines Gro&szlig;vaters Hochzeit tanzten sie miteinander, und
ich erinnere mich wohl, sie machten ein sch&ouml;nes Paar zusammen.
Unter den Leuten nannten sie ihn nur den Franzosen; denn er hatte
rabenschwarzes Haar, das er nur selten pudern lie&szlig;, wenn er
nicht just im Dienste war. Es ist aber das letztemal gewesen; er
nahm bald darauf seinen Abschied und kaufte sich weit von hier
einen kleinen Landsitz, wo er noch einige Zeit nach deines
Gro&szlig;vaters Tode mit einer unverheirateten Schwester gelebt
hat.&laquo;</p>
<p>Der Enkel unterbrach sie. &raquo;Es mu&szlig; damals ein andres
Ding gewesen sein um die Herzensgeschichten,&laquo; sagte er
nachdenklich.</p>
<p>&raquo;Ein andres Ding?&laquo; wiederholte die Gro&szlig;mutter,
indem sie ihrem K&ouml;rper f&uuml;r einen Augenblick die Haltung
der Jugend wiederzugeben suchte. &raquo;Wir hatten so gut ein Herz
wie ihr und haben unser Teil daf&uuml;r leiden m&uuml;ssen. &mdash;
Aber,&laquo; fuhr sie beruhigter fort, &raquo;was wi&szlig;t ihr
junges Volk auch, wie es dazumalen war. Ihr habt die harte Hand
nicht &uuml;ber euch gef&uuml;hlt; ihr wi&szlig;t es nicht, wie
m&auml;uschenstille wir bei unsren Spielen wurden, wenn wir den
Rohrstock unsres Vaters nur von ferne auf den Steinen
h&ouml;rten.&laquo;</p>
<p>Martin sprang auf und fa&szlig;te die H&auml;nde der
Gro&szlig;mutter.</p>
<p>&raquo;Nun,&laquo; sagte sie, &raquo;es mag vielleicht besser
sein, so wie es jetzo ist. Ihr seid gl&uuml;ckliche Kinder; aber
deines Gro&szlig;vaters Schwester lebte in den alten Tagen. &mdash;
Seit wir nach unsrer Hochzeit das untere Stockwerk hier im Hause
bewohnten, kam sie gern zu uns herunter; manchmal auch sa&szlig;
sie stundenlang bei deinem Gro&szlig;vater im Kontor und half ihm
bei seinen Schreibereien. Im letzten Jahre, seit ihre Kr&auml;fte
abzunehmen anfingen, fand ich sie wohl zuweilen &uuml;ber ihren
Rechnungsb&uuml;chern eingeschlafen. Dein Gro&szlig;vater sa&szlig;
dann stille fortarbeitend ihr gegen&uuml;ber an der andren Seite
des Pultes, und ich erinnere mich noch gar wohl an das trauervolle
L&auml;cheln, womit er, wenn ich zu ihnen eintrat, mich auf die
schlafende Schwester aufmerksam zu machen pflegte.&laquo;</p>
<p>Die Erz&auml;hlerin schwieg eine Weile und blickte mit weit
ge&ouml;ffneten Augen vor sich hin, w&auml;hrend sie mechanisch
ihre Tasse schwenkte und mit Behutsamkeit die Neige
ausschl&uuml;rfte. Dann, nachdem sie die Tasse neben sich auf die
Fensterbank gestellt hatte, sprach sie langsam weiter: &raquo;Unsre
alte Anne konnte nicht genug davon erz&auml;hlen, wie lustig und
umg&auml;nglich ihre Mamsell in j&uuml;ngeren Jahren gewesen sei;
auch war sie die einzige von den Kindern, die bei Gelegenheit mit
dem Vater ein Wort zu reden wagte. &mdash; So lange ich sie
gekannt, ist sie immer still und f&uuml;r sich gewesen; zumal, wenn
der Vater im Zimmer war, sprach sie nur das Notwendige, und wenn
sie just gefragt wurde. Was da passiert sein mag &mdash; dein
Gro&szlig;vater hat nie davon gesprochen: &mdash; nun sind sie alle
l&auml;ngst begraben.&laquo; &mdash;</p>
<p>Der Enkel betrachtete das Bild des Urgro&szlig;vaters, und seine
Augen blieben an den strengen Linien haften, die den starken Mund
von den Wangen schieden. &raquo;Es mu&szlig; ein harter Mann
gewesen sein,&laquo; sagte er.</p>
<p>Die Gro&szlig;mutter nickte. &raquo;Er hat seine S&ouml;hne bis
in ihr drei&szlig;igstes Jahr erzogen,&laquo; sagte sie. &raquo;Sie
haben darum bis in ihr sp&auml;tes Alter auch niemals so recht
einen eignen Willen gehabt. Dein Gro&szlig;vater hat es oft genug
beklagt. Er w&auml;re am liebsten ein Gelehrter geworden, wie du es
bist; aber die Firma verlangte einen Nachfolger. Es waren damals
eben andre Zeiten.&laquo;</p>
<p>Martin nahm das Bild des Gro&szlig;vaters von der Wand.
&raquo;Das sind milde Augen,&laquo; sagte er.</p>
<p>Die Gro&szlig;mutter streckte die H&auml;nde aus, als wollte sie
aus ihrem Lehnstuhl aufstehen; dann lie&szlig; sie sie langsam
ineinandersinken. &raquo;Jawohl, mein Kind!&laquo; sagte sie,
&raquo;das waren milde Augen! Er hatte keine Feinde, &mdash; nur
einen mitunter &mdash; und das war er selber.&laquo;</p>
<p>Die alte Haush&auml;lterin trat herein. &raquo;Es ist einer von
den Maurerleuten drau&szlig;en; er w&uuml;nscht den Herrn zu
sprechen.&laquo;</p>
<p>&raquo;Geh hinaus, Martin!&laquo; sagte die Gro&szlig;mutter.
&raquo;Was ist es denn, Anne?&laquo;</p>
<p>&raquo;Sie haben etwas in der Gruft gefunden,&laquo; erwiderte
die Alte. &raquo;Ein Schaust&uuml;ck oder so etwas. Die S&auml;rge
der alten Herrschaften wollen schon nicht mehr halten.&laquo;</p>
<p>Die Gro&szlig;mutter neigte ein wenig das Haupt; dann blickte
sie in der Stube umher und sagte: &raquo;Mach das Fenster zu, Anne!
Es duftet mir so stark; die Sonne scheint drau&szlig;en auf die
Buchsbaumrabatten.&laquo;</p>
<p>&raquo;Die Frau hat wieder ihre Gedanken!&laquo; murmelte die
alte Dienerin; denn der Buchsbaum war vor &uuml;ber zwanzig Jahren
fortgenommen, und mit den Glaskorallenschn&uuml;ren hatten derzeit
die Knaben Pferd gespielt. Aber sie sagte nichts dergleichen,
sondern schlo&szlig;, wie ihr gehei&szlig;en war, das Fenster.
Danach stand sie noch eine Weile und sah durch die Zweige des hohen
Ahornbaums nach dem alten Lusth&auml;uschen hin&uuml;ber, wo hinaus
sie vor Zeiten ihren jungen Herrschaften so oft das Kaffeegeschirr
hatte bringen m&uuml;ssen, und wo die kranke Mamsell so manchen
Nachmittag gesessen hatte.</p>
<p>Nun &ouml;ffnete sich die T&uuml;r, und Martin trat hastigen
Schrittes herein. &raquo;Du hattest recht!&laquo; sagte er, indem
er Tante Fr&auml;nzchens Bild von der Wand nahm und es an dem
silbernen Schleifchen der Gro&szlig;mutter vor die Augen hielt.
&raquo;Der Maler durfte nur die Kapsel des Medaillons malen, der
offne Kristall hat auf ihrem Herzen gelegen. Ich habe oft genug
gefragt, was er verberge. Nun wei&szlig; ich es; denn ich habe
Macht, es umzuwenden.&laquo; Und er legte ein verst&auml;ubtes
Kleinod auf die Fensterbank, das, des gr&uuml;nen Rostes
ungeachtet, der es &uuml;berzogen hatte, als das Original zu der
Zeichnung auf Tante Fr&auml;nzchens Bilde nicht zu verkennen war.
Das Sonnenlicht brach durch den tr&uuml;ben Kristall und
beleuchtete im Innern eine dunkle Haarlocke.</p>
<p>Die Gro&szlig;mutter setzte schweigend ihre Brille auf; dann
ergriff sie mit zitternden H&auml;nden das kleine Medaillon und
neigte tief das Haupt dar&uuml;ber. Endlich nach einer ganzen
Weile, wo in dem stillen Zimmer nur das unruhigere Atmen der alten
Frau vernehmlich war, legte sie es behutsam von sich und sagte:
&raquo;La&szlig; es wieder an seinen Ort bringen, Martin; es taugt
nicht in die Sonne. &mdash; Und,&laquo; f&uuml;gte sie hinzu, indem
sie das Tuch auf ihrem Scho&szlig;e sorgsam zusammenlegte,
&raquo;auf den Abend bring mir deine Braut! Es mu&szlig; in den
alten Schubladen noch irgendwo ein Hochzeitskettlein stecken;
&mdash; wir wollen proben, wie es zu den braunen Augen
l&auml;&szlig;t.&laquo;</p>
</div>
<hr class="long" />
<div class="note">
<h1>Anmerkungen zur Transkription:</h1>
<p>Das Buch &raquo;Im Sonnenschein&laquo; enth&auml;lt vier
Novellen von Theodor Storm:</p>
<ul>
<li>Im Sonnenschein</li>
<li>Marthe und ihre Uhr</li>
<li>Im Saal</li>
<li>Im Brauerhause</li>
</ul>
<p>Das vorliegende elektronische Buch gibt nur die Novelle
&raquo;Im Sonnenschein&laquo; wieder.</p>
<p>Gegen&uuml;ber der gedruckten Version wurden folgende Satzfehler
korrigiert:</p>
<table summary="korrigierte Fehler">
<tr>
<td>original:</td>
<td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ischen den Bl&auml;ttern</td>
</tr>
<tr>
<td>ebook:</td>
<td>zwischen den Bl&auml;ttern</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Was triebst du da!</td>
</tr>
<tr>
<td>ebook:</td>
<td>Was treibst du da!</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>wie eine Bachstelze!&laquo;&lsaquo;</td>
</tr>
<tr>
<td>ebook:</td>
<td>wie eine Bachstelze!&lsaquo;&laquo;</td>
</tr>
</table>
<p>Das Originalbuch ist in Frakturschrift gedruckt. Das Wort
&raquo;anno&laquo; ist jedoch in Antiqua gesetzt.</p>
</div>
<div class="note">
<h1>Transcriber's Note:</h1>
<p>This ebook includes only the novella &raquo;Im
Sonnenschein&laquo;. It was published in the book &raquo;Im
Sonnenschein&laquo; which includes four novellas by Theodor
Storm:</p>
<ul>
<li>Im Sonnenschein</li>
<li>Marthe und ihre Uhr</li>
<li>Im Saal</li>
<li>Im Brauerhause</li>
</ul>
<p>The following corrections were applied to the original text:</p>
<table summary="changes applied">
<tr>
<td>original:</td>
<td>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ischen den Bl&auml;ttern</td>
</tr>
<tr>
<td>ebook:</td>
<td>zwischen den Bl&auml;ttern</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>Was triebst du da!</td>
</tr>
<tr>
<td>ebook:</td>
<td>Was treibst du da!</td>
</tr>
<tr>
<td></td>
<td></td>
</tr>
<tr>
<td>original:</td>
<td>wie eine Bachstelze!&laquo;&lsaquo;</td>
</tr>
<tr>
<td>ebook:</td>
<td>wie eine Bachstelze!&lsaquo;&laquo;</td>
</tr>
</table>
<p>The original book is printed in fraktur, but the word
&raquo;anno&laquo; is set in antiqua.</p>
</div>







<pre>





End of the Project Gutenberg EBook of Im Sonnenschein, by Theodor Storm

*** END OF THIS PROJECT GUTENBERG EBOOK IM SONNENSCHEIN ***

***** This file should be named 20977-h.htm or 20977-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.org/2/0/9/7/20977/

Produced by Norbert H. Langkau, Thorsten Kontowski and the
Online Distributed Proofreading Team at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.org/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.org

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</body>
</html>
